tap 'homebrew/bundle'
tap 'jmespath/jmespath'
tap 'weaveworks/tap'

brew 'autoconf'
brew 'autoenv'
brew 'automake'
brew 'coreutils'
brew 'ffmpeg'
brew 'findutils'
brew 'gdbm'
brew 'git'
brew 'gnu-sed'
brew 'go'
brew 'jp'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'pkg-config'
brew 'python3'
brew 'readline'
brew 'tmux'
brew 'weaveworks/tap/eksctl'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
