tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jmespath/jmespath"

brew 'autoconf'
brew 'autoenv'
brew 'automake'
brew 'coreutils'
brew 'ffmpeg'
brew 'findutils'
brew 'gdbm'
brew 'git'
brew 'gnu-sed'
brew 'go'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libtool'
brew 'libyaml'
brew 'node'
brew 'openssl'
brew 'pcre'
brew 'pkg-config'
brew 'python3'
brew 'readline'
brew 'tmux'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew "aws/tap/aws-sam-cli"
brew "jmespath/jmespath/jp"
cask "alfred"
cask "amazon-workspaces"
cask "authy"
cask "aws-vault"
cask "bettertouchtool"
cask "disk-inventory-x"
cask "docker-edge"
cask "firefox"
cask "garmin-express"
cask "google-chrome"
cask "iterm2"
cask "keepingyouawake"
cask "ngrok"
cask "slack"
cask "sonos"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"